{
  "header": {
    "home": "Home",
    "about": "About",
    "heritage": "Heritage & Scenery",
    "culture": "Intangible Heritage",
    "ticketInfo": "Locations and Ticket Prices",
    "contact": "Contact"
  },
  "Attractions": {
    "tittle": "Attractions"
  },
  "Introduction": {
    "read-more": "See more",
    "Intro": {
      "tittle": "Introduction to Trang An Scenic Landscape Complex:",
      "text": "Trang An, a famous scenic complex in Ninh Binh, has been recognized by UNESCO as a World Cultural and Natural Heritage Site. Blessed with poetic landscapes of rivers and mountains, magnificent cave systems, and profound historical and spiritual values, Trang An is an ideal destination for nature lovers and those wishing to explore the harmonious beauty between heaven, earth, and the Vietnamese people"
    },
    "Ditich": {
      "tittle": "Relics and Scenic Landscapes of Trang An",
      "text": "The Hoa Lu Ancient Capital Historical and Cultural Site is part of the Trang An World Heritage Complex.The site was recognized by the Ministry of Culture as a National Relic in 1962, and later classified by the Prime Minister as a Special National Relic in 2012 under the name “Historical and Architectural Relic of the Hoa Lu Ancient Capital.”This is a very special destination, rich in cultural and historical values, and renowned for its magnificent natural scenery.",
      "text2": "Some other monuments and sights:"
    },
    "Disan": {
      "tittle": "Intangible Cultural Heritage:",
      "text": "The Hoa Lu Festival – a National Intangible Cultural Heritage, is held annually at the Special National Relic Site of the Hoa Lu Ancient Capital to commemorate and honor the great contributions of King Dinh Tien Hoang.The festival glorifies the position and role of the Đại Cồ Việt State in the course of national history, while inspiring patriotism, national pride, self-respect, and unity among the Vietnamese people in the cause of national construction, defense, and international integration.",
      "text2": "Some other intangible cultural heritages include:"
    },
    "media": "Images and Videos:"
  },
  "Footer": {
    "desc": "Trang An Scenic Landscape Complex – A UNESCO Dual Heritage Site since 2014",
    "adress": "Trang An Ecotourism Complex, Ninh Xuan Commune, Hoa Lu District, Ninh Binh",
    "fb": "Trang An Heritage Fanpage",
    "tittle": "Leave Your Information for Consultation",
    "name": "Full name",
    "phone": "Phone Number",
    "email": "Email(optional)",
    "send": "Submit Information →"
  },
  "Gioithieu": {
    "title1": " Introduction to Trang An",
    "intro-title2": "General Introduction",
    "title21": "The Tràng An Scenic Landscape Complex is located in the eastern part of Ninh Bình Province, about 90 kilometers from Hanoi, and is considered one of the most magnificent and pristine natural regions in Vietnam. Covering an area of 12,252 hectares, this landscape features an extensive system of towering limestone mountains, lush interlaced valleys, and unique water-through caves formed over millions of years of geological evolution. Together, they create a majestic yet poetic natural environment, earning Tràng An the reputation of being a rare “water–mountain wonder” of northern Vietnam.",
    "title22": "The vast Tràng An area includes the Tràng An Ecotourism Site, the spiritual complex of Bái Đính Pagoda, and the ancient capital of Hoa Lư. Each location possesses its own distinct charm: crystal-clear waterways reflecting limestone cliffs, mystical caves such as Tối Cave, Sáng Cave, and Nấu Rượu Cave, and tranquil valleys draped in vibrant greenery. Its fresh climate and peaceful atmosphere make Tràng An an ideal destination for visitors seeking an untouched natural retreat.",
    "title23": "Beyond its breathtaking natural beauty, Tràng An is also deeply rooted in history and culture. Historical relics such as Trần Temple, Trình Temple, and Vũ Lâm Palace bear strong imprints of the Trần Dynasty, when the area served as an important military base. Archaeological discoveries reveal that ancient human communities inhabited Tràng An tens of thousands of years ago, contributing to a rich cultural–ecological heritage of great scientific value.",
    "title24": "The harmonious combination of spectacular natural landscapes and profound historical–cultural depth has shaped the unique identity of Tràng An. Thanks to these outstanding values, the area has become not only a renowned tourist destination but also a symbol of Vietnam’s natural beauty, attracting a large number of domestic and international visitors seeking exploration and discovery."
  }
}
