{
  "header": {
    "home": "Home",
    "about": "About",
    "heritage": "Heritage & Scenery",
    "culture": "Intangible Heritage",
    "ticketInfo": "Locations and Ticket Prices",
    "contact": "Contact"
  },
  "Attractions": {
    "tittle": "Attractions"
  },
  "Introduction": {
    "read-more": "See more",
    "Intro": {
      "tittle": "Introduction to Trang An Scenic Landscape Complex:",
      "text": "Trang An, a famous scenic complex in Ninh Binh, has been recognized by UNESCO as a World Cultural and Natural Heritage Site. Blessed with poetic landscapes of rivers and mountains, magnificent cave systems, and profound historical and spiritual values, Trang An is an ideal destination for nature lovers and those wishing to explore the harmonious beauty between heaven, earth, and the Vietnamese people"
    },
    "Ditich": {
      "tittle": "Relics and Scenic Landscapes of Trang An",
      "text": "The Hoa Lu Ancient Capital Historical and Cultural Site is part of the Trang An World Heritage Complex.The site was recognized by the Ministry of Culture as a National Relic in 1962, and later classified by the Prime Minister as a Special National Relic in 2012 under the name “Historical and Architectural Relic of the Hoa Lu Ancient Capital.”This is a very special destination, rich in cultural and historical values, and renowned for its magnificent natural scenery.",
      "text2": "Some other monuments and sights:"
    },
    "Disan": {
      "tittle": "Intangible Cultural Heritage:",
      "text": "The Hoa Lu Festival – a National Intangible Cultural Heritage, is held annually at the Special National Relic Site of the Hoa Lu Ancient Capital to commemorate and honor the great contributions of King Dinh Tien Hoang.The festival glorifies the position and role of the Đại Cồ Việt State in the course of national history, while inspiring patriotism, national pride, self-respect, and unity among the Vietnamese people in the cause of national construction, defense, and international integration.",
      "text2": "Some other intangible cultural heritages include:"
    },
    "media": "Images and Videos:"
  },
  "Footer": {
    "desc": "Trang An Scenic Landscape Complex – A UNESCO Dual Heritage Site since 2014",
    "adress": "Trang An Ecotourism Complex, Ninh Xuan Commune, Hoa Lu District, Ninh Binh",
    "fb": "Trang An Heritage Fanpage",
    "tittle": "Leave Your Information for Consultation",
    "name": "Full name",
    "phone": "Phone Number",
    "email": "Email(optional)",
    "send": "Submit Information →"
  },
  "Gioithieu": {
    "title1": " Introduction to Trang An",
    "intro-title2": "General Introduction",
    "title21": "The Trang An Scenic Landscape Complex is located in the eastern part of Ninh Binh Province, about 90 kilometers from Hanoi, and is considered one of the most magnificent and pristine natural regions in Vietnam. Covering an area of 12,252 hectares, this landscape features an extensive system of towering limestone mountains, lush interlaced valleys, and unique water-through caves formed over millions of years of geological evolution. Together, they create a majestic yet poetic natural environment, earning Trang An the reputation of being a rare “water–mountain wonder” of northern Vietnam.",
    "title22": "The vast Trang An area includes the Trang An Ecotourism Site, the spiritual complex of Bai Đinh Pagoda, and the ancient capital of Hoa Lư. Each location possesses its own distinct charm: crystal-clear waterways reflecting limestone cliffs, mystical caves such as Toi Cave, Sang Cave, and Nau Ruou Cave, and tranquil valleys draped in vibrant greenery. Its fresh climate and peaceful atmosphere make Trang An an ideal destination for visitors seeking an untouched natural retreat.",
    "title23": "Beyond its breathtaking natural beauty, Trang An is also deeply rooted in history and culture. Historical relics such as Tran Temple, Trinh Temple, and Vu Lam Palace bear strong imprints of the Tran Dynasty, when the area served as an important military base. Archaeological discoveries reveal that ancient human communities inhabited Trang An tens of thousands of years ago, contributing to a rich cultural–ecological heritage of great scientific value.",
    "title24": "The harmonious combination of spectacular natural landscapes and profound historical–cultural depth has shaped the unique identity of Trang An. Thanks to these outstanding values, the area has become not only a renowned tourist destination but also a symbol of Vietnam’s natural beauty, attracting a large number of domestic and international visitors seeking exploration and discovery.",
    "intro-title3": "UNESCO WORLD HERITAGE SITE",
    "title31": "The Trang An Landscape Complex was recognized by UNESCO as a World Cultural and Natural Heritage Site in 2014, becoming Vietnam’s first mixed heritage site. This title affirms the outstanding global value of Trang An in both aspects:",
    "title32": "-Natural value: Its system of limestone mountains, wetland valleys, and unique water caves formed over millions of years creates a spectacular and rare landscape.",
    "title33": "-Cultural–historical value: Trang An preserves traces of continuous human habitation dating back more than 30,000 years, along with many relics associated with the Tran Dynasty and Vietnam’s history of nation-building and defense.",
    "title34": "The harmonious combination of pristine nature and profound cultural heritage has elevated Trang An into an internationally significant destination, preserved and honored as a precious gem of both Vietnam and the world.",
    "intro-title4": "THE ALLURING BEAUTY OF TRANG AN",
    "title41": "The Beauty of Limestone Mountains and Crystal-Clear Waters",
    "title42": "Trang An leaves a strong impression with its system of limestone mountains and verdant valleys connected by clear, tranquil waterways. Visitors can sit on traditional boats drifting along the river, passing through mystical natural caves such as Hang Sang, Hang Toi, and Hang Đia Linh, creating a journey that feels both refreshing and peaceful.",
    "title43": "Distinctive Cultural and Historical Imprints of Trang An",
    "title44": "Alongside its magnificent natural scenery, Trang An is home to many sites of cultural and historical significance. Locations such as Vu Lam Palace, Trinh Temple, and Tran Temple are closely associated with the Tran Dynasty, allowing visitors to gain deeper insight into Vietnam’s history and culture through the remnants that have been preserved.",
    "title45": "Harmony Between Nature and Sustainable Tourism",
    "title46": "Another appealing aspect is the harmonious blend of pristine nature with a carefully preserved tourism environment. The fresh, tranquil atmosphere, combined with the traditional hand-rowing of local boatmen, creates an experience that feels close, gentle, and truly unique.",
    "title47": "Trang An – A Beauty That Changes With the Four Seasons",
    "title48": "Finally, Trang An captivates visitors with its biodiversity and the way its beauty transforms throughout the year. Spring is lively with festivals, summer is lush and vibrant, autumn is clear and serene, and winter is calm and quiet — each season brings its own unique atmosphere, making anyone who visits want to return again.",
    "intro-title5": "The Reasons Behind Trang An’s Rise to Fame",
    "first-word": "Trang An",
    "title51": " has become famous thanks to its majestic natural beauty, often considered the “Ha Long Bay on land” of Vietnam. Its system of ancient limestone mountains, water-crossing caves, and flooded valleys creates a unique landscape that is difficult to find anywhere else. In addition, historical relics and long-standing cultural values have turned Trang An into a destination that satisfies both ecological tourism and cultural tourism.",
    "title52": "The event of being inscribed by UNESCO in 2014 as Vietnam’s first mixed World Heritage Site has further helped Trang An become an internationally recognized tourism symbol."
  }
}
